token = "6362500a4521591a1768094debeb2168a115cc19c9c68a8b2aa5834c604ba7b212ad261b8890d5138eccd"

example_storyline = [
    {
        "text": "Вы проснулись на корабле.",
        "attachment": "photo-29559271_456242468,audio-2001694650_6694650"
    },
    {
        "text": "Никого на горизонте не виднелось.",
        "attachment": "audio212763299_456241453"
    },
    {
        "text": "Вдруг вас бьет кто-то сзади. Обернувшись, вы обнаруживаете, что это самый настоящий"
                + "зомби!!! Ваши действия?",
        "attachment": "photo203817113_301033044",
        "choice": [
            "Ударить зомби",
            "Убежать",
            "Помолиться Аллаху"
        ]
    },
    {
        "if": {
            "choice": [2, 0]
        },
        "text": "После удара, голова зомби отлетела и упала на пол. Зомби повержен."
    },
    {
        "if": {
            "choice": [2, 0]
        },
        "attachment": "photo248015237_457245493",
        "text": "Вы пережили зомби апокалипсис!"
    },
    {
        "if": {
            "choice": [2, 1]
        },
        "attachment": "photo248015237_457245263",
        "text": "Вы убежали и уперелись в борт корабля. Зомби подходит все ближе"
                + "и ближе. Ваши действия?",
        "choice": [
            "Ударить зомби",
            "Прыгнуть в воду"
        ]
    },
    {
        "if": {
            "choice": [5, 0]
        }, 
        "text": "Когда вы замахнулись на зомби, он понял с кем связался, и прыгнул"
                + "в воду."
    },
    {
        "if": {
            "choice": [5, 0]
        },
        "text": "Вам позвонили. Имя неизвестно. Брать трубку?",
        "choice": ["Да", "Нет"]
    },        
    {
        "if": {
            "choice": [7, 0]
        },
        "text": 'У вас спросили: "Вы человек?" Что ответить?',
        "choice": ["Да", "Нет", "Чево???"],
        "attachment": "photo248015237_457244565"
    },
    {
        "if": {
            "choice": [8, 0]
        },
        "attachment": "photo248015237_457245280",
        "text": 'Вам ответили "Манда" и положили трубку.'
    },
    {
        "if": {
            "choice": [8, 1]
        },
        "attachment": "photo248015237_457245280",
        "text": 'Вам ответили "П*дора ответ" и положили трубку.'
    },
    {
        "if": {
            "choice": [8, 2]
        },
        "attachment": "photo248015237_457245280",
        "text": 'Вам ответили "Таво" и положили трубку.'
    },
    {
        "if": {
            "choice": [5, 0]
        },
        "text": "Вы решили проигнорировать странный звонок и искать решение проблемы."
    },
    {
        "if": {
            "choice": [5, 0]
        },
        "text": '"Что же делать... Что же делать..." - думаете вы. И я хз на самом деле.'
    },
    {
        "if": {
            "choice": [5, 0]
        },
        "text": 'Чо делать?',
        "choice": ["ХЗ", "Чото", "Чо???"]
    },
    {
        "if": {
            "choice": [14, 0]
        },
        "text": "Я тоже хз. Так шо пока!",
        "attachment": "photo248015237_457244540"
    },
    {
        "if": {
            "choice": [14, 1]
        },
        "text": "Да, чото надо делать. Но не сегодня. Пока!",
        "attachment": "photo248015237_457244658"
    },
    {
        "if": {
            "choice": [14, 2]
        },
        "text": "Через плеЧО, епта! Пока!"
    },
    {
        "if": {
            "choice": [5, 1]
        },
        "text": "Вы прыгнули в воду и вас тотчас съела голодная акула",
        "attachment": "photo248015237_457244563"
    },
    {
        "if": {
            "choice": [5, 1]
        },
        "text": "Вы умерли",
        "attachment": "photo248015237_457244445"
    },
    {
        "if": {
            "choice": [2, 2]
        },
        "text": "Вы решили помолиться Аллаху, но это не помогло. Вас съел голодный зомби.",
        "attachment": "photo248015237_457244448"
    },
    {
        "if": {
            "choice": [2, 2]
        },
        "text": "Вы умерли!",
        "attachment": "audio2000231970_456239688"
    },
    {
        "text": "Это все. НЕ ЗАБУДЬ АЦЕНИТЬ МАЮ НОВЕЛУ ЛАЙКОМ НЕ СУДИТИ СТРОГА!!!!))))) ПОКА!",
        "attachment": "photo248015237_457244626"
    }
]
